<template>
   <app-card>
      <div class="flex flex-col">
          Ученик-ца је полагао-ла матурски испит и положио-ла га је у јунском испитном року школске 20/21 године.
          На матурском испиту полагао-ла је следеће испите и добио-ла следеће оцене:
            српски језик и књижевност одличан(5)
            српски језик и књижевност одличан(5)
            српски језик и књижевност одличан(5)
            На матурском испиту израдио-ла је и одбранио-ла рад:
            "Галаксија"
            и добио-ла оцену одличан(5)

            Ученик је положио матурски испит са одличан (5)

            Деловодни број дипломе 
            Деловодни број уверења
            Серијски број уверења
            Примио-ла диплому-уверење-потпис и датум
      </div>
   </app-card>
</template>

<script>
import AppCard from "@/components/layout/AppCard";
export default {

    components:{
        AppCard
    }
}
</script>

<style>

</style>