export const classroomTypes = {
    1:{
        'id' : 'Природно-математички смер',
        'value': 'Природно-математички смер',
    },
    2:{
        'id' : 'Друштвено-језички смер',
        'value': 'Друштвено-језички смер',
    },
    3:{
        'id' : 'Одељење за ученике са посебним склоностима за рачунарство',
        'value': 'Одељење за ученике са посебним склоностима за рачунарство',
    },
    4:{
        'id' : 'Одељење за ученике са посебним склоностима за језике',
        'value': 'Одељење за ученике са посебним склоностима за језике',
    },
}
